#+TITLE: "2018年8月富田林警察署の逃走事件、弁護士の責任に関する弁護士らの反応の記録"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2019-10-08 14:09:13 +0900
FILE_NAME: 2019-10-08-140913_2018年8月富田林警察署の逃走事件、弁護士の責任に関する弁護士らの反応の記録.org
CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags: 深澤諭史弁護士,富田林警察署逃走事件
記事タイトル名の文字数：39　保存ファイル名の文字数：61
#+STARTUP: showeverything


* 深澤諭史弁護士のTwitterタイムラインの記録：2018年8月富田林警察署の逃走事件、弁護士の責任に関する弁護士らの反応の記録
  CLOCK: [2019-10-08 火 14:14]--[2019-10-08 火 14:54] =>  0:40

:CATEGORIES: 石川県警察珠洲警察署御中
:TAGS: 深澤諭史弁護士,富田林警察署逃走事件

〉〉〉：Emacs： 2019-10-08（火曜日）14：14　 〉〉〉

　午前中に作成したものになるかと思います。そのあとにも是非取り上げておきたい問題が出てきました。テレビで集中的に取り上げられている教師による教師のいじめ問題と、さきほどモトケンこと矢部善朗弁護士（京都弁護士会）のツイートで知った組み体操の事故です。

　深澤諭史弁護士のTwitterタイムラインもまた本日も絶好調で、暴風域のような勢いを感じております。テレビでは週末に来るという台風19号が今年最強クラスで、弁護士のツイートには伊勢湾台風に似ているというのもありました。

[link:] 2019年10月08日10時27分の登録： 弁護人としては、前室に人がいたら接見終了を告げ、前室に誰もいなかったら、ドア開けやボタンで接見終了を知らせて終わるもの。  http://hirono2014sk.blogspot.com/2019/10/blog-post_8.html

[link:] 2019年10月08日10時30分の登録： ％@motoken_tw　モトケン％返信先: \n@Bibendum65\nさん\n富田林の件以外でも、弁護士をdisる人って大抵そうですよね。 http://hirono2014sk.blogspot.com/2019/10/motokentw-nbibendum65nndis.html

[link:] 2019年10月08日10時34分の登録： ＼HIROI Ouyuu　@yaanzoo＼無料でも有料と同じ労力がかかるし同じクオリティーでサービス提供するしかないし無料法律相談なんて商売としては絶対やるべきじゃない http://hirono2014sk.blogspot.com/2019/10/hiroi-ouyuuyaanzoo.html

[link:] 2019年10月08日10時38分の登録： ％@fukazawas　深澤諭史％あまりに誤解に基づいて弁護人を非難する向き（これは弁護士の仕事全般にいえますが）があるので，簡単に解説した次第です。 http://hirono2014sk.blogspot.com/2019/10/fukazawas_8.html

[link:] 2019年10月08日10時44分の登録： なぜ不正確な法律情報が流れるのか。深澤弁護士は「法律が絡むトピックというのは意見対立が激しく、そのため、ついつい自分に都合のいい法律情報だけを真偽問わずかき集めてしまうこ http://hirono2014sk.blogspot.com/2019/10/blog-post_25.html

　どうも深澤諭史弁護士リツイートとしての記録に失敗していたようです。スクリーンショットの方は、そのような失敗が考えにくいのですが、そちらを先に掲載しておきます。

TW s_hirono（非常上告-最高検察庁御中_ツイッター） 日時： 2019-10-08 09:17 URL： https://twitter.com/s_hirono/status/1181362871583723520
> 2019-10-08-091153_ＫＢブラックさんはTwitterを使っています：　「弁護人が共犯として逃がしたら今までの仕事タダ働きになる上に自分が刑事処分受けて資格も無くなるじゃねぇか.jpg https://t.co/ApBrxmCFIQ

TW s_hirono（非常上告-最高検察庁御中_ツイッター） 日時： 2019-10-08 09:17 URL： https://twitter.com/s_hirono/status/1181362943490838528
> 2019-10-08-091432_ごしべんせんせーさんはTwitterを使っています：　「成仏ピロシ先生って生涯何件法テラス案件処理したんだろうか。」　／　Twitter.jpg https://t.co/vGFFjTUMlN

TW s_hirono（非常上告-最高検察庁御中_ツイッター） 日時： 2019-10-08 10:48 URL： https://twitter.com/s_hirono/status/1181385820751589376
> 2019-10-08-092543_ystkさんはTwitterを使っています：　「「弁護人が留置場に接見に行ったところ、被疑者がアクリル板を外して弁護人側に出てきた。呆気に取られているうち.jpg https://t.co/6Mi1t8rm8R

TW s_hirono（非常上告-最高検察庁御中_ツイッター） 日時： 2019-10-08 10:48 URL： https://twitter.com/s_hirono/status/1181385892314791936
> 2019-10-08-100948_（1）　ワーキングプア弁護士さんはTwitterを使っています：　「着手金払う金がないから完全成功報酬でやれと言う相談者、じゃあお前が事務所まで乗り付けて.jpg https://t.co/1YkcdeWZFu

TW s_hirono（非常上告-最高検察庁御中_ツイッター） 日時： 2019-10-08 10:48 URL： https://twitter.com/s_hirono/status/1181385963898990594
> 2019-10-08-101229_弁護士　戸舘圭之さんはTwitterを使っています：　「弁護士が富田林署の件で黙ってはいられないのは、接見交通権を確立するために先人達が闘って勝ち取ってき.jpg https://t.co/7Fxv9SGCyV

TW s_hirono（非常上告-最高検察庁御中_ツイッター） 日時： 2019-10-08 10:49 URL： https://twitter.com/s_hirono/status/1181386035646742528
> 2019-10-08-101452_中村剛（take-five）さんはTwitterを使っています：　「富田林署の逃走事件は、アクリル板もブザーも関知できない弁護人が声かけをしないだけで逃走.jpg https://t.co/4TTrciqCCD

TW s_hirono（非常上告-最高検察庁御中_ツイッター） 日時： 2019-10-08 10:49 URL： https://twitter.com/s_hirono/status/1181386107612565504
> 2019-10-08-101638_渡辺輝人さんはTwitterを使っています：　「報告義務がない。以上。監獄が破壊されることを前提に接見する弁護士なんていません。そんなこと無理だし。壊れた.jpg https://t.co/qR1UBeH60o

TW s_hirono（非常上告-最高検察庁御中_ツイッター） 日時： 2019-10-08 10:49 URL： https://twitter.com/s_hirono/status/1181386179431690241
> 2019-10-08-101910_ピピピーッさんはTwitterを使っています：　「国選の話をしだすとみんな喧嘩になるが、結局のところ、安すぎる報酬が問題。　簡単な認め事件でも、記録謄写、.jpg https://t.co/V098gd4pMT

TW s_hirono（非常上告-最高検察庁御中_ツイッター） 日時： 2019-10-08 10:50 URL： https://twitter.com/s_hirono/status/1181386251187810304
> 2019-10-08-102629_ワーキングプア弁護士さんはTwitterを使っています：　「ねえねえ先生方、医療だとか福祉だとか行政だとかみんな大変な思いして頑張ってるって言ってるやん？.jpg https://t.co/mv5cSq8ESg

TW s_hirono（非常上告-最高検察庁御中_ツイッター） 日時： 2019-10-08 10:50 URL： https://twitter.com/s_hirono/status/1181386323044659200
> 2019-10-08-102724_ピピピーッさんはTwitterを使っています：　「仕組みが分かってないからなべきょうさんの説明が伝わらないんだろうね。　弁護人としては、前室に人がいたら接.jpg https://t.co/VuLwvVDb69

TW s_hirono（非常上告-最高検察庁御中_ツイッター） 日時： 2019-10-08 10:50 URL： https://twitter.com/s_hirono/status/1181386395102760962
> 2019-10-08-102848_仙猫カリンさんはTwitterを使っています：　「そもそも被疑者・被告人を勾留してんのは、公権力なんですよぉ　で、弁護士が身柄拘束は不当だ！って言ったとこ.jpg https://t.co/mn0RsYtqcA

TW s_hirono（非常上告-最高検察庁御中_ツイッター） 日時： 2019-10-08 10:50 URL： https://twitter.com/s_hirono/status/1181386466716311552
> 2019-10-08-103012_仙猫カリンさんはTwitterを使っています：　「なんつーか　富田林の件で弁護士をdisってる人って、弁護士・弁護人という立場の理解がオカシイんじゃね？」.jpg https://t.co/zqthyjiOmU

TW s_hirono（非常上告-最高検察庁御中_ツイッター） 日時： 2019-10-08 10:51 URL： https://twitter.com/s_hirono/status/1181386538396999680
> 2019-10-08-103307_HIROI　OuyuuさんはTwitterを使っています：　「接見ってどうやってしてるのか知らなかったら黙ってたらいいのに。　　Twitter.jpg https://t.co/L1FIz0EZu9

TW s_hirono（非常上告-最高検察庁御中_ツイッター） 日時： 2019-10-08 10:51 URL： https://twitter.com/s_hirono/status/1181386610312531969
> 2019-10-08-103531_渡辺輝人さんはTwitterを使っています：　「それを真顔で言ってくるのが怖い・・・。まあ、警察の留置施設に入ったこともないのだろうな。弁護士がウロチョロ.jpg https://t.co/bSLOYaioU1

TW s_hirono（非常上告-最高検察庁御中_ツイッター） 日時： 2019-10-08 10:51 URL： https://twitter.com/s_hirono/status/1181386682290995200
> 2019-10-08-103854_深澤諭史さんはTwitterを使っています：　「接見室の構造と逃亡事件　-　弁護士　深澤諭史のブログ　　Twitter.jpg https://t.co/3JXn8doWKY

TW s_hirono（非常上告-最高検察庁御中_ツイッター） 日時： 2019-10-08 10:52 URL： https://twitter.com/s_hirono/status/1181386754110021632
> 2019-10-08-103909_接見室の構造と逃亡事件　：　弁護士　深澤諭史のブログ.jpg https://t.co/Op2KXEh8b1

TW s_hirono（非常上告-最高検察庁御中_ツイッター） 日時： 2019-10-08 10:52 URL： https://twitter.com/s_hirono/status/1181386825908178944
> 2019-10-08-103919_接見室の構造と逃亡事件　：　弁護士　深澤諭史のブログ.jpg https://t.co/1AuyrMwOej

TW s_hirono（非常上告-最高検察庁御中_ツイッター） 日時： 2019-10-08 10:52 URL： https://twitter.com/s_hirono/status/1181386897655877637
> 2019-10-08-104251_深澤諭史さんはTwitterを使っています：　「ニセ医学に警鐘を鳴らしていても、司法については、例えるなら「スーパーバイオ炭素水（架空）でガンが治ります！.jpg https://t.co/FEvVxkZUWF

TW s_hirono（非常上告-最高検察庁御中_ツイッター） 日時： 2019-10-08 10:52 URL： https://twitter.com/s_hirono/status/1181386969286230016
> 2019-10-08-104454_弁護士ドットコムニュースさんはTwitterを使っています：　「なぜ不正確な法律情報が流れるのか。深澤弁護士は「法律が絡むトピックというのは意見対立が激し.jpg https://t.co/vEF2CQlTee

TW s_hirono（非常上告-最高検察庁御中_ツイッター） 日時： 2019-10-08 10:53 URL： https://twitter.com/s_hirono/status/1181387042078330880
> 2019-10-08-104735_向原総合法律事務所　弁護士向原さんはTwitterを使っています：　「富田林警察署の件もこれと同じ話だと思う。　　Twitter.jpg https://t.co/TgazFvkBoo

TW s_hirono（非常上告-最高検察庁御中_ツイッター） 日時： 2019-10-08 13:50 URL： https://twitter.com/s_hirono/status/1181431703212118018
> 2019-10-08-111427_深澤諭史さんがリツイート向原総合法律事務所　弁護士向原@harrier0516osk·52m返信先：@fukazawasさん治る病気を、専門外の人が、もう.jpg https://t.co/IIFEQ9vR6i

　基本的なところは2018年8月12日から同年8月21日の深澤諭史弁護士のツイートになるのですが、富田林警察署の逃走事件はテレビで報道のあった8月13日以降になるかと思います。深澤諭史弁護士的なピークは8月20日辺りにあったと思います。

　ひとまずこの線で記録を別途作成してから記録の作業をやり直したいと思います。

〈〈〈：Emacs： 2019-10-08（火曜日）14：54 　〈〈〈

* 逃走事件当日、報道前日の深澤諭史弁護士のTwitterライムライン：2018年8月富田林警察署の逃走事件、弁護士の責任に関する弁護士らの反応の記録
  CLOCK: [2019-10-08 火 15:58]--[2019-10-08 火 17:22] =>  1:24

:CATEGORIES: 石川県警察珠洲警察署御中
:TAGS: 深澤諭史弁護士,富田林警察署逃走事件

〉〉〉：Emacs： 2019-10-08（火曜日）15：58　 〉〉〉

[link:] 2019年10月08日15時53分の登録： TWEET：”2018-08-12 10:37〜2018-08-12 23:03”／深澤諭史（@fukazawas）の検索（2019年10月08日15時53分の記録55件） http://hirono2014sk.blogspot.com/2019/10/tweet2018-08-12-10372018-08-12.html

　以下、上記のまとめ記事から引用などしてご紹介したいと思います。

▶（01／55） TW fukazawas（深澤諭史） 日時：2018-08-12 10:37:00 +0900 URL： https://twitter.com/fukazawas/status/1028455461614284804
{% tweet 1028455461614284804 %}
> どんなに腹正しい，あるいは嘘が書いてあるとしても，相談時は資料，特に相手方から送付された書面は持参しましょう。 #弁護士のトリセツ

▶（02／55） TW fukazawas（深澤諭史） 日時：2018-08-12 10:38:00 +0900 URL： https://twitter.com/fukazawas/status/1028455583635001344
{% tweet 1028455583635001344 %}
> 相談時に，簡単な時系列を書いたメモがあれば最高です。ただし，必須ではありません。 #弁護士のトリセツ

▶（03／55） TW fukazawas（深澤諭史） 日時：2018-08-12 10:38:00 +0900 URL： https://twitter.com/fukazawas/status/1028455771401478146
{% tweet 1028455771401478146 %}
> 気持ちは分かりますし，話しては駄目ということはありませんが，相手方の悪性格ばかり語るのはやめましょう。 #弁護士のトリセツ

▶（04／55） TW fukazawas（深澤諭史） 日時：2018-08-12 10:39:00 +0900 URL： https://twitter.com/fukazawas/status/1028455954667298816
{% tweet 1028455954667298816 %}
> 代理相談も結構ですが，大事な人が病気の時，自分がすべきなのは，その人の代わりに病院へ行くことではなく，病院へ連れて行くことです。 \n 法律問題も同じことがいえます。 #弁護士のトリセツ

▶（05／55） TW fukazawas（深澤諭史） 日時：2018-08-12 10:40:00 +0900 URL： https://twitter.com/fukazawas/status/1028456267369480193
{% tweet 1028456267369480193 %}
> 簡単な事件だって，アピールするのはやめましょう。実際にそうであるかどうか，判断は困難です。むしろ，事件は簡単でも，あなたが難しい人と誤解されてしまいます。 #弁護士のトリセツ

▶（06／55） RT fukazawas（深澤諭史）｜lawkus（ystk） 日時：2018-08-12 10:54:00 +0900／2018-08-12 10:47:00 +0900 URL： https://twitter.com/fukazawas/status/1028459710595325952 https://twitter.com/lawkus/status/1028457800408518656
{% tweet 1028459710595325952 %}
> 逆に自らのトラブルを難しい事件だと信じ込むタイプの人も多い。この場合は「病気でいえば盲腸みたいなものです。たしかに放っておけば大変なことになる病気で、本人も苦しいですが、プロから見たらありふれた事例で処置は難しくありません」などと… https://t.co/ttvf2isa9U

▶（07／55） RT fukazawas（深澤諭史）｜idleness_venomy（venomy） 日時：2018-08-12 10:54:00 +0900／2018-08-12 10:46:00 +0900 URL： https://twitter.com/fukazawas/status/1028459739405987840 https://twitter.com/idleness_venomy/status/1028457663359725568
{% tweet 1028459739405987840 %}
> まずは相手方の話ではなく、私の話を聞いて受けるかどうか（or方針等）を決めてほしいんです！ \n \n というの、逆効果です。 https://t.co/uN0KrJXiup

　#弁護士のトリセツ というハッシュタグが付けられています。ハッシュタグは誰でも付けられるものなので、深澤諭史弁護士以外のアカウントが付けている可能性もありますが、他にあるのか確認はしておらず、特に見かけたという記憶もありません。

　トリセツとカタカナで表記してありますが、その実体は取扱説明書のことかと思います。これを守ればよりよい弁護士相談や依頼の成果が期待できます、ということなのでしょう。ものすごい自身の現れとも感じられますが、深澤諭史弁護士においては現時点でも通常運航かと思います。

　豊富な経験に裏付けられた弁護士相談のノウハウという書きっぷりでもあります。深澤諭史弁護士に限らず、弁護士の業務を病院や医療に近づけ説明する例が少なくないですが、これは流石にどうかと思ったのが次のツイートになります。この程度では余り記憶に残っていなかったものではあります。

fukazawas ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW fukazawas（深澤諭史） 日時：2018/08/12 10:39 URL： https://twitter.com/fukazawas/status/1028455954667298816
> 代理相談も結構ですが，大事な人が病気の時，自分がすべきなのは，その人の代わりに病院へ行くことではなく，病院へ連れて行くことです。 \n 法律問題も同じことがいえます。 #弁護士のトリセツ
▷▷▷　　　　　End　　　　　▷▷▷

　そういえば、昨日か今日、深澤諭史弁護士以外に盲腸を例え話に使う弁護士を見かけたように思います。

[link:] 2019年10月08日08時27分の登録： ％@lawkus　ystk％この場合は「病気でいえば盲腸みたいなものです。たしかに放っておけば大変なことになる病気で、本人も苦しいですが、プロから見たらありふれた事例で処 http://hirono2014sk.blogspot.com/2019/10/lawkusystk.html

　まとめ記事として記録したものです。日付が本日となっていますが、これはデータベースへの登録時点の日時になります。記事のタイトルには日付が含まれず、対象の時期がわかりませんが、本日これも富田林警察署の逃走事件を調べていて見つけたものだったと思います。

lawkus ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW lawkus（ystk） 日時：2018/08/12 10:47 URL： https://twitter.com/lawkus/status/1028457800408518656
> 逆に自らのトラブルを難しい事件だと信じ込むタイプの人も多い。この場合は「病気でいえば盲腸みたいなものです。たしかに放っておけば大変なことになる病気で、本人も苦しいですが、プロから見たらありふれた事例で処置は難しくありません」などと… https://t.co/ttvf2isa9U
▷▷▷　　　　　End　　　　　▷▷▷

　よく見ると、こちらのローカスこと三浦義隆弁護士のツイートも投稿日時が2018年8月12日10時47分となっていて、富田林警察署の逃走事件の発生当日でした。夜に起こった事件なのでまだ発生前です。これも前後のツイートが気になるところです。

　このローカスこと三浦義隆弁護士のツイートは、本日見かけて、見た覚えがないと最初に感じたものなのですが、あるいは記憶があったかもしれません。なお、この8月12日は小木港の東一文字堤防にアジ釣りに行っていたように思います。泳いでいるイノシシを見かけたときかと思います。

　データベース操作で確認したところ、直接2018年8月12日のローカスこと三浦義隆弁護士のツイートを記録したものはなかったのですが、次のアカウントを基準としたまとめ記事には、射程内としておさまっている可能性があるかと思います。

[link:] 2018年08月14日08時24分の登録： ＃ystk　@lawkus＃のツイート／2018-08-07_0742〜2018-08-13_2355／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2018年08月14日08時24分 http://hirono2014sk.blogspot.com/2018/08/ystklawkus2018-08-0707422018-08.html


```
57件目  ツイート： lawkus（ystk） 日時： 2018-08-12 10：47 URL： <https：//twitter.com/lawkus/status/1028457800408518656>
{% tweet 1028457800408518656 %}
> 逆に自らのトラブルを難しい事件だと信じ込むタイプの人も多い。この場合は「病気でいえば盲腸みたいなものです。たしかに放っておけば大変なことになる病気で、本人も苦しいですが、プロから見たらありふれた事例で処置は難しくありません」などと… https：//t.co/ttvf2isa9U

［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： ＃ystk　@lawkus＃のツイート／2018-08-07_0742〜2018-08-13_2355／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2018年08月14日08時24分 http://hirono2014sk.blogspot.com/2018/08/ystklawkus2018-08-0707422018-08.html
```

　このまとめ記事ですが、ツイートのURLを含まれるアカウント名を抽出するubpost.rbという自作コマンドを使って記事を作成し同時に投稿処理を行っています。これまで余り見ていなかったのか、古いものから並んでいると思い込んでいたのが逆順だったので驚きました。

　リツイートでしたが八幡平らトイレの個室内で鹿を撮影した写真がありました。すっかりと忘れていましたが、鹿が驚く様子もなく撮影されていたので珍しい写真だと思いました。鹿が驚いて暴れだせば危険なことにもなりそうです。

　タイムラインの前後に関連の有りそうなツイートは見当たらず、よく見ると次の深澤諭史弁護士のツイートのURLを引用していました。スマホのアプリによっては、このURLを使った方法を公式引用と呼ぶようです。直接ツイートを指摘した言及ということかと思います。

fukazawas ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW fukazawas（深澤諭史） 日時：2018/08/12 10:40 URL： https://twitter.com/fukazawas/status/1028456267369480193
> 簡単な事件だって，アピールするのはやめましょう。実際にそうであるかどうか，判断は困難です。むしろ，事件は簡単でも，あなたが難しい人と誤解されてしまいます。 #弁護士のトリセツ
▷▷▷　　　　　End　　　　　▷▷▷

　ここでも自信ありげに講釈をたれている深澤諭史弁護士ですが、抱える案件を簡単だとアピールする相談者や依頼人がいるようです。判断が困難というのも深澤諭史弁護士のあるあるですが、自分ら弁護士は特別というアピールしながら救済者、救世主と思い込む様子で、こちらが病的にも見えます。

　受任者の立場で篩を掛けているという趣旨のツイート、リツイートも深澤諭史弁護士のタイムラインではちょくちょく見かけます。昨日あたりも一つわかりやすいのを見かけたように思います。最近、増えている傾向もあるのですが、弁護士の相談料についてのツイートです。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-10-08 17:16／2019/10/07 20:39 URL： https://twitter.com/kk_hirono/status/1181483489293557760 https://twitter.com/hirono_hideki/status/1181172149442072576
> 2019年10月07日20時28分の登録： ＼ワーキングプア弁護士　@sokudokubengosi＼こういう方のスクリーニングのためですね https://t.co/avWrS5TIcr
▶▶▶　　　　　End　　　　　▶▶▶

　Twilogから見つけました。なにか気になる言葉で思い出せなかったのですが、スクリーニングでした。ふるいや選別という意味をイメージしていたのですが、ちょっと意味が違うのかもしれません。

```
出典： フリー百科事典『ウィキペディア（Wikipedia）』
ナビゲーションに移動検索に移動
スクリーニング (英： screening) - 動詞としてのスクリーン (screen) から。

映画の上映、テレビでの放映のこと。
遮蔽すること。
物理学におけるスクリーニング効果（遮蔽効果） - 電子が原子核を遮蔽すること。平均自由行程を参照。
ふるい分けること。多数の中から特定の条件に合うものを抽出するために選別すること。
スクリーニング (医学)
スクリーニング (生物学)
スクリーニング細胞診
新生児マススクリーニング
遺伝学的スクリーニング
創薬におけるスクリーニング - 多数の候補化合物（化合物ライブラリー）を対象とし、薬効・活性を示すものを探し出すこと。創薬を参照。
ハイスループットスクリーニング
バーチャルスクリーニング
経済学におけるスクリーニング - 情報劣位者が情報優位者に選択を通して情報を開示させること。情報の非対称性を参照。

［source：］スクリーニング - Wikipedia https://ja.wikipedia.org/wiki/%E3%82%B9%E3%82%AF%E3%83%AA%E3%83%BC%E3%83%8B%E3%83%B3%E3%82%B0
```

　やはりスクリーンの動詞でしたが、遮断という意味があるようです。これは弁護士らしい言葉だと感心しました。

〈〈〈：Emacs： 2019-10-08（火曜日）17：22 　〈〈〈

* 弁護士を狂人の生業とし、弁護士相談時給1万円をスクリーニング（遮蔽）のためとする大仏アイコンで成仏にこだわるワーキングプア弁護士
  CLOCK: [2019-10-08 火 17:39]--[2019-10-08 火 19:44] =>  2:05

:CATEGORIES: 石川県警察珠洲警察署御中
:TAGS: 深澤諭史弁護士,富田林警察署逃走事件,深澤諭史弁護士のリツイート,ワーキングプア弁護士,成仏理論

〉〉〉：Emacs： 2019-10-08（火曜日）17：39　 〉〉〉

　まとめ記事を作成しました。たぶん深澤諭史弁護士のタイムラインでリツイートとしてみたツイートだと思うのですが、リツイートに深澤諭史弁護士のアカウントが含まれていることは確認済みです。

```
アカウント名	ツイート数	リツイート数
ワーキングプア弁護士（sokudokubengosi）	1	0
弁護士あだちけいた @光の中から現れた短期決戦の鬼（keita_adachi）	0	1
inマイdreams（bengobengostory）	0	1
gimu13（gimu13）	0	1
奉納＼さらば弁護士鉄道・泥棒神社の物語（hirono_hideki）	1	0
非常上告-最高検察庁御中_ツイッター（s_hirono）	1	0
魚占い（sakanauranai）	0	1
弁護人弁護士奥村徹(大阪弁護士会)（okumuraosaka）	0	1
微笑みのロイヤー（smile_spirits）	0	1


［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： REGEXP：”こういう方のスクリーニングのためですね”／データベース登録済みツイート：2019年10月08日17時25分の記録：ユーザ・投稿：9／9件 https://hirono2014sk.blogspot.com/2019/10/regexp20191008172599.html
```

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜sokudokubengosi（ワーキングプア弁護士） 日時：2019-10-08 17:42／2019/10/07 11:17 URL： https://twitter.com/kk_hirono/status/1181490074464030720 https://twitter.com/sokudokubengosi/status/1181030814135418882
> こういう方のスクリーニングのためですね https://t.co/PAfB5tLdXk
▶▶▶　　　　　End　　　　　▶▶▶

　10月7日というのは昨日のツイートでした。時刻は11時17分となっています。珠洲市に行くことになったアオリイカ釣りの誘いの電話があったのがちょうどこの時間ぐらいだったと思います。慌てて用意をして出かけました。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜BlueElectriBlue（Blue） 日時：2019-10-08 17:46／2019/10/05 21:45 URL： https://twitter.com/kk_hirono/status/1181491049534914560 https://twitter.com/BlueElectriBlue/status/1180464096711331841
> @himaben1st 弁護士の給料高すぎ！　３０分話しただけで５０００円　時給１万円！ 金持ちしか利用できない！
▶▶▶　　　　　End　　　　　▶▶▶

　ワーキングプア弁護士にURLを公式引用されたツイートになります。次の深澤諭史弁護士のタイムラインでもリツイートでよく見かける暇弁という匿名弁護士のツイートに対する返信となっていました。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜himaben1st（暇弁(暇とは言ってない)） 日時：2019-10-08 17:48／2019/10/05 10:30 URL： https://twitter.com/kk_hirono/status/1181491626973130753 https://twitter.com/himaben1st/status/1180294260051959808
> 弁護士の所得が落ちてる原因は、法曹人口激増もあるとは思うが、主に法テラスによる急激なダンピングですよ。これが旧日弁連基準ならなーーーんも問題にならない。
▶▶▶　　　　　End　　　　　▶▶▶

　ブロックされている可能性もあるかと思ったのですが、リツイートは成功しています。

　ダンピングというのも見覚えがありますが、ピンハネのことなのか確認をしておきます。

```
自己の市場価格をくずさないために，売残り品を自己の販売市場としていない市場へ不当に廉売すること。一般には外国市場において，他国との競争に勝つために，商品の価格を自国の市場価格よりも不当に低く設定して売る，いわゆる輸出ダンピングの意味に使われている。国内価格よりも高い価格で外国に売ることを逆ダンピングという。

［source：］ダンピングとは - コトバンク https://kotobank.jp/word/%E3%83%80%E3%83%B3%E3%83%94%E3%83%B3%E3%82%B0-95451
```

　ピンハネとは違っていました、不当廉売とあります。上記の引用部分には「自己の市場価格をくずさないため」とありますが、「市場原理」というのも小倉秀夫弁護士がツイートでよく使っていた言葉でした。

　法テラスに不満をもつ弁護士は多く、最近は見かけないですが「クソテラス」というのもずいぶん多く見かけた時期もありました。ブログだったように思いますが１つだけ、報酬は2割減だが料金回収の安定感があると肯定的な評価をする弁護士も見かけました。

　法テラスに対しては、どうも報酬の算定方法に不満がある弁護士も多いようです。あと法テラスとは直接関わらないかもしれないですが、ペットの餌やりというのも国選報酬に不満のある弁護士にはよく出てきます。

　このペットの餌やりも、余り見かけない時期があったのですが、最近見かけるようになっており、より際立って見かけるようになったのが成仏理論に関連した不遇、不満のツイートです。

　「成仏」をキーワードにまとめ記事を、7日、15日、30日、365日と範囲を広げて作成しています。7日以内だと6件となっていたように思います。成仏を含むツイートの内容にもよると思いますが、最近増えているという傾向は、客観的には正しくなかったのかもしれません。

　もう3ヶ月は経つでしょうで、特定のキーワードをTwitterAPIの検索から自動的にデータベースに登録する処理を行っています。一日に数回実行していますが、これに「成仏」も含まれていました。

　ただ、この「成仏」というキーワードだと本来の意味で使われることの方がはるかに多いはずなので、弁護士らのツイートとして取得しきれていない可能性もあるかと思います。とりあえず今から、コマンドを単体で実行してみます。

　「search-tweet.py 成仏」といういつも使っているコマンドだとあっという間に終わってしまい取得も100件でした。何が違うのか私もよくわかっていないのですが、次にもう１つのコマンドを使います。こちらの方がはるかに取得件数は多くなるはずです。

```
2019年10月08日18時16分の実行記録
APIのリミットに達するので8500で処理と中断しました。
twitterAPI-search-lawList-mydql-add.rb "成仏"
ツイート数：8/1531 リツイート数：8/1531 トータル：8500
hirono_hideki 0／0件
kk_hirono 0／0件
s_hirono 2／0件
```

　このスクリプトは8500件でストップを掛けています。続けて使うと8000以下でもエラーが出ることがありますが、リミットを超えたと英語でメッセージが出ています。ツイートが8件、リツイートが8件取得されていますが、処理を見ていると新規の追加がけっこうあったようです。

　先程6件だと思われた7日分のまとめ記事が、今度は16件取得できていました。→　REGEXP：”成仏”／データベース登録済みツイートの検索：2019-10-01〜2019-10-08／2019年10月08日18時20分の記録：ユーザ・投稿：16／19件

　やはりデータベースに登録しきれていないツイートがけっこうあるようです。何度も書いていますが、このTwitterAPIの検索も精度のよろしくないもので、すぐに気が付きものでも取りこぼしが目立ちます。

　最近のTwitterでも一番の不満は、検索結果からのスクレイピングがやりづらくなっていることです。不可能ではないと思いますが、HTMLの構造をみてもずいぶんと複雑にされており、IDやclassという属性が付けられていませんでした。

　Twitterのデザインが現在のものに変わってからのことで、まだ半年は経っていないかもしれません。以前は検索結果をページ保存して個別のツイートのURLを取り出すことができました。スクレイピングと呼ばれている技術です。

　時間をかければなんとかなりそうにも思いますが、とりあえず今は諦めています。TwitterAPIでのツイートの取得も最新の投稿から3200件前後が限界です。この範囲にあれば取得は出来ますし、データベースに登録してしまえばTwitterとは別のものとして記録されます。

[link:] » ワーキングプア弁護士(@sokudokubengosi) - Twilog https://t.co/x29tp7j5eB

　一縷ののぞみをかけたのですが、ワーキングプア弁護士はTwilogの登録もありませんでした。Twilogに登録があれば、別の方法でもURLを取得できることがあるかと思います。

[link:] » (7) (成仏) (from:sokudokubengosi) - Twitter検索 / Twitter https://t.co/Le6S6Xnnsb

　思ったほど数が多くなかったので、手作業でデータベースに登録し、まとめ記事の記録を作成しておこうかと思います。

　思いの外、データベースへの未登録がありましたが、登録は出来たかと思います。全体的に数は少なく30件程度かと思いますが、小倉秀夫弁護士などとなると2000件を超えることが珍しくはなかったと思います。

　今回初めて気がついたのですが、Twitterのプロフィールの名前が「ワーキングプア弁護士」となっているアカウントは、ローマ字を日本語で読むと「即独弁護士」となっているようです。

[link:] 2019年10月08日18時48分の登録： REGEXP：”成仏”／ワーキングプア弁護士（@sokudokubengosi）の検索（2013-08-18〜2019-06-19／2019年10月08日18時48分の記録35件） http://hirono2014sk.blogspot.com/2019/10/regexpsokudokubengosi2013-08-182019-06.html

　ワーキングプア弁護士は、プロフィールのアイコンにある大仏も前から気になっていました。首から上の部分となっていますが、色合いが昔のネガフィルムのように見えます。相当かなりの異様感を漂わせています。危機感を持たない同業弁護士がいないのかも深澤諭史弁護士同様不思議に思っています。

```
ワーキングプア弁護士
@sokudokubengosi
3億円前払いしてくれたら３年間無料で顧問をします。ただし法令違反行為避止説得義務がありますので少しでも違法なおそれのある依頼は全てお断りしております。今年中に成仏します。働けど働けど…
2011年11月からTwitterを利用しています

［source：］(7) ワーキングプア弁護士（@sokudokubengosi）さん / Twitter https://twitter.com/sokudokubengosi
```

　プロフィールの内容も弁護士としてどうなのかと素朴に疑問です。リツイートもしている深澤諭史弁護士は、弁護士会の会務や常議員として活動し、倫理研修の講師もいくつか行っており、執筆をあわせて非常に多忙だと最近もツイートをしているかと思います。次が固定されたツイートです。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜sokudokubengosi（ワーキングプア弁護士） 日時：2019-10-08 18:59／2018/08/20 20:57 URL： https://twitter.com/kk_hirono/status/1181509384284729344 https://twitter.com/sokudokubengosi/status/1031510612746985472
> 違法なこと以外は何でもやるから着手金５０万か顧問料月１０万ください。嘘です。
▶▶▶　　　　　End　　　　　▶▶▶

　見方によれば、弁護士の社会的な信用を貶めもって意趣返しをしているようにも思えるのですが、このアカウントにおいては弁護士であることの真偽を疑問視するツイートは見かけていません。疑問を指摘するツイートは他のアカウントでは見かけています。こちらは弁護士とはっきり表記されています。

　そういえば、あの奥村徹弁護士もこのワーキングプア弁護士のツイートをリツイートしていたようです。

RT okumuraosaka（弁護人弁護士奥村徹(大阪弁護士会)）｜sokudokubengosi（ワーキングプア弁護士） 日時：2019/10/07 20:53／2019/10/07 11:17 URL： https://twitter.com/okumuraosaka/status/1181175624548806658 https://twitter.com/sokudokubengosi/status/1181030814135418882
> こういう方のスクリーニングのためですね https://t.co/PAfB5tLdXk

[link:] » (7) 弁護士 吉峯耕平（「カンママル」撲滅委員会）（@kyoshimine）さん / Twitter https://t.co/VMsiNUJ7Pz

　奥村徹弁護士のTwitterタイムラインを開くと「おすすめユーザー」として出てきたのですが、ずっとミカンにメガネ親父の落書きだった吉峯耕平弁護士のプロフィールのアイコンが変わったものになっていました。お腹に書いた落書きにも見えるかなり異様なものです。

　奥村徹弁護士のTwitterタイムラインで、ワーキングプア弁護士のツイートのリツイートのスクリーンショットの記録に成功しました。奥村徹弁護士はモトケンこと矢部善朗弁護士（京都弁護士会）がツイートで尊敬するとも言っていた性犯罪の専門家のような弁護士です。

　奥村徹弁護士のタイムラインでは、他にもいくつか他の弁護士のツイートの発見があったのですが、いちいち取り上げていると収拾がつかなくなります。蟻地獄ならぬ弁護士地獄の罠に陥っているような感覚は常に持っているつもりです。

　最近、弁護士に対して少し考えが変わったのは、とりわけ若手弁護士の中には弁護士鉄道が作り上げた桃源郷のような幻想に取り込まれ、さまよい続けている人格、生活破綻者も少なからずいるののかもしれないという思いです。

　弁護士商売の本質が、人を惑わせ利益を貪る泥棒根性のいかさま商売にあるのであれば、迷い人を放置し混乱の発生装置にするのも道理かと思います。この辺りは、今日の午前中だったか自宅で使用したポケモンの「おこう」というアイテムに着想を得たところがあります。

　一方で、夕方からはつけていないテレビで見た兵庫県の学校での教師間いじめ問題は、弁護士が獲物を仕留め追い込みをかけたような凄まじさを感じました。マスコミは疑問もなくおこぼれのような獲物に食らいつき狂奔しているのでしょうか。保護者の不安も連呼されていました。

　世の中の動きには裏で弁護士が悪さをしているように思えることが近年多く、辿れば、最近は話題も全く見ていないので番組が続いているのかもわからない妖怪ウォッチに着想があったとも思います。当時は弁護士妖怪大泥棒神社ともしていたかと思います。事の本質自体は変わりません。

　妖怪とは違っていたと思いますが、昭和55年ぐらいに夕方のテレビで時々見ていた怪物くんというアニメのテーマ曲があって、「愉快痛快怪物くんは・・・ランドのプリンスだい」というフレーズが深澤諭史弁護士や村松謙弁護士等のツイートにとてもよくマッチしていると感じていました。

　妖怪や怪物というより弁護士は、昔の言葉で魑魅魍魎に近いとも思います。墓場で運動会のイメージも常にあります。

　成仏というのも弁護士ゾンビがより実態に近いように思います。滑稽で馬鹿らしくユーモラスでもありますが、私の経験上その本質は非常に危険で有害な、まさに危険生物です。弁護士病は弁護士にもそれ以外にも取り憑くと思いますし、私自身が長患いした経験者と考えています。

〈〈〈：Emacs： 2019-10-08（火曜日）19：44 　〈〈〈


* 逃走事件の報道があった8月13日から同月21日までの深澤諭史弁護士のツイートの記録：2018年8月富田林警察署の逃走事件、弁護士の責任に関する弁護士らの反応の記録
  CLOCK: [2019-10-08 火 20:04]--[2019-10-08 火 21:14] =>  1:10

〉〉〉：Emacs： 2019-10-08（火曜日）20：04　 〉〉〉

[link:] 2019年10月08日20時01分の登録： TWEET：”2018-08-13 00:41〜2018-08-21 23:00”／深澤諭史（@fukazawas）の検索（2019年10月08日20時01分の記録449件） http://hirono2014sk.blogspot.com/2019/10/tweet2018-08-13-00412018-08-21.html

　アカウントを1つにするスクリプトだと、件数が多くても処理が一瞬で終わってしまうので、ちゃんと投稿できているのか少し不安もあります。8月13日一杯から8月21日一杯が対象なので8日分のツイートになりますが、449件というのは予想を超えた数でした。

　午前中に失敗があった記録資料の作成では、ほぼ2日間に集中して深澤諭史弁護士の富田林警察署逃走事件に関するツイートとリツイートがありました。余り細かく作業をやっていると時間もかかり過ぎるので、ページ内検索から大雑把にやり直しの作業をやりたいと思います。

▶（015／449） RT fukazawas（深澤諭史）｜otalawyer（オタ弁さん） 日時：2018-08-13 10:54:00 +0900／2018-08-13 08:13:00 +0900 URL： https://twitter.com/fukazawas/status/1028822175594176512 https://twitter.com/otalawyer/status/1028781598458535937
{% tweet 1028822175594176512 %}
> 大阪府内の警察署の接見室から被疑者が逃走したらしいが、ニュース見てると色々気になる表現があるな…接見室には防犯カメラがついてなかったとか警察官が立ち会っていなかったとか…あたかもそれがおかしい運用のような言い方…弁護人との秘密交通権は刑訴法（ひいては憲法）で保障されているからな…

　「富田林」というワードはなく大阪府内の警察署とありますが、この2018年8月13日13時00分というリツイートが、深澤諭史弁護士に富田林の逃走事件を初めて取り上げたものになるかと思います。このあとは「富田林」をキーワードにページ内検索を勧めます。

▶（047／449） RT fukazawas（深澤諭史）｜lawkus（ystk） 日時：2018-08-13 21:13:00 +0900／2018-08-13 20:42:00 +0900 URL： https://twitter.com/fukazawas/status/1028977916237864965 https://twitter.com/lawkus/status/1028970081248731136
{% tweet 1028977916237864965 %}
> ・時間外に留置管理課の受付が無人 \n ・手錠や腰縄がない \n ・弁護士側のドアが施錠されない \n ・（接見が長時間に及ぶのは普通だから）逃走から1時間半以上気付かない \n 上記は全て当たり前のこと。 \n 問題は \n ・ブザーオフ \n ・接見終了確認せず \n ・ア… https://t.co/5kU9YJhVP7

　おなじみローカスこと三浦義隆弁護士のツイートの深澤諭史弁護士のリツイートになります。ブザーオフ、石鹸終了確認せず、アクリル板外せたという3点を問題点としておりますが、当初から警察批判のニュアンスしか感じられません。

▶（055／449） RT fukazawas（深澤諭史）｜bengoshi_black（ＫＢブラック） 日時：2018-08-13 23:20:00 +0900／2018-08-13 21:58:00 +0900 URL： https://twitter.com/fukazawas/status/1029009837403721728 https://twitter.com/bengoshi_black/status/1028989289965576192
{% tweet 1029009837403721728 %}
> リプが中世国家って感じするわ https://t.co/8OUutBFLWx

　これも深澤諭史弁護士のタイムラインでリツイートとしてよく見かけるアカウントですが、匿名弁護士かと思います。KBは刑事弁護とも読めますが、それにブラックを付けているのがミソかと思います。次のYahooニュースのツイートを公式引用しています。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜YahooNewsTopics（Yahoo!ニュース） 日時：2019-10-08 20:26／2018/08/13 21:34 URL： https://twitter.com/kk_hirono/status/1181531332947529728 https://twitter.com/YahooNewsTopics/status/1028983077500903424
> 【逃走の容疑者 5月以降4回逮捕】12日、大阪府警富田林署で勾留中の男が面会室から逃走。男は、主に若い女性を狙って性的暴行やひったくりを繰り返したとして、5月25日以降に計4回逮捕されているという。 https://t.co/QEjhLz9hSw
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜battamon_black（ＫＢブラック） 日時：2019-10-08 20:27／2018/08/13 21:58 URL： https://twitter.com/kk_hirono/status/1181531483585933312 https://twitter.com/battamon_black/status/1028989289965576192
> リプが中世国家って感じするわ https://t.co/8OUutBFLWx
▶▶▶　　　　　End　　　　　▶▶▶

　ブロックされているのか否か判断がつかなかったのですが、リツイートは成功したようです。

```
若手のペーペー。貧乏暇無しでやってます。　「俺達は正義のために戦うんじゃない。人間の自由のために戦うんだ！」や「だからどうするか」というセリフが最近のお気に入り。
疲れていたけど持ち直してきた。
2014年10月からTwitterを利用しています
2,366 フォロー中
2,521 フォロワー

［source：］(7) ＫＢブラック（@battamon_black）さん / Twitter https://twitter.com/battamon_black
```

　だいぶん前にも見覚えのあるプロフィールの内容でした。貧乏暇無し、疲れたけど持ち直してきた、という辺りはワーキングプア弁護士に似ていると率直に思いました。弁護士という業界に不信や不満を懐きつつ、がむしゃらに頑張っているのかもしれません。

　特に印象のあるツイートは思い浮かばないのですが、記録の必要を感じて記録したツイートはこのアカウントもいくつかあったとは思います。

▶（316／449） RT fukazawas（深澤諭史）｜todateyoshiyuki（弁護士　戸舘圭之） 日時：2018-08-19 16:59:00 +0900／2018-08-19 00:20:00 +0900 URL： https://twitter.com/fukazawas/status/1031088203925602305 https://twitter.com/todateyoshiyuki/status/1030836937706242055
{% tweet 1031088203925602305 %}
> 弁護士が富田林署の件で黙ってはいられないのは、接見交通権を確立するために先人達が闘って勝ち取ってきた成果をわけのわからない議論によって台無しにされかねないという強い危機感があるから。

　これは個別に取り上げておきたい戸舘圭之弁護士のツイートになりますが、この戸舘圭之弁護士については再審請求の袴田事件についての歴史的な疑問点として、いずれ別個に取り上げておきたいと考えています。ここではちょっとしたご紹介にとどめておきます。

▶（325／449） RT fukazawas（深澤諭史）｜take___five（中村剛（take-five）） 日時：2018-08-19 17:16:00 +0900／2018-08-19 16:22:00 +0900 URL： https://twitter.com/fukazawas/status/1031092449706270720 https://twitter.com/take___five/status/1031078984480485377
{% tweet 1031092449706270720 %}
> 富田林署の逃走事件は、アクリル板もブザーも関知できない弁護人が声かけをしないだけで逃走を手助けしたというより、警察内部の者がブザーの電池を抜いてアクリル板のネジも外しておいて逃走を手助けしたという方がよほど可能性があると思うのに、何で弁護人の方が疑われてるのかわかんない。

　こちら注目の弁護士の1人、中村剛弁護士のツイートの深澤諭史弁護士のリツイートになります。警察内部でブザーの電池を抜いていた理由についても繰り返しテレビで報道があったように思います。要するに弁護士との基本的な信頼関係を基礎に業務の円滑化を優先したような話と理解しました。

　最近は見かけないですが、警察署の被疑者との接見というのも弁護士には順番待ちもあってけっこうな負担となっていたようです。この富田林警察署の逃走事件以降では、さらに負担が大きくなったとしか想像できないのですが、それに関するツイートは見かけていません。

▶（336／449） RT fukazawas（深澤諭史）｜qZMza4SPDEHJBOG（花京院司） 日時：2018-08-19 20:56:00 +0900／2018-08-19 10:03:00 +0900 URL： https://twitter.com/fukazawas/status/1031147783560998917 https://twitter.com/qZMza4SPDEHJBOG/status/1030983577469513728
{% tweet 1031147783560998917 %}
> 富田林署の件、 \n \n ・アクリル板を３０年くらい点検していなち \n ・ブザーの電池を警察で抜いていた \n ・前室に留置担当がいない \n ・憲法上保障された弁護人との秘密交通権を侵害しているとしか思えない捜査関係者とやらのリークが報道されている… https://t.co/26twBU93jP

▶（349／449） RT fukazawas（深澤諭史）｜Bibendum65（仙猫カリン） 日時：2018-08-20 09:44:00 +0900／2018-08-20 00:58:00 +0900 URL： https://twitter.com/fukazawas/status/1031341061661048832 https://twitter.com/Bibendum65/status/1031208833375383552
{% tweet 1031341061661048832 %}
> なんつーか \n \n 富田林の件で弁護士をdisってる人って、弁護士・弁護人という立場の理解がオカシイんじゃね？

　こちらも深澤諭史弁護士のタイムラインでちょいちょい見かける匿名弁護士アカウントかと思います。今も同じか確認していない段階ですが、京都の渡月橋のようなヘッダ写真と、プロフィールには京都ミシュラン、アジフライなどと記載があったかと思います。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Bibendum65（仙猫カリン） 日時：2019-10-08 20:45／2018/08/20 00:58 URL： https://twitter.com/kk_hirono/status/1181536145353478144 https://twitter.com/Bibendum65/status/1031208833375383552
> なんつーか  富田林の件で弁護士をdisってる人って、弁護士・弁護人という立場の理解がオカシイんじゃね？
▶▶▶　　　　　End　　　　　▶▶▶

　こちらも告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono)でリツイートが出来ました。

```
仙猫カリン
@Bibendum65
俺だよ、俺。 京都大好き。ミシュラン1つ星アジフライ。
カリン塔ask.fm/Bibendum65?utm…2010年5月からTwitterを利用しています
3,310 フォロー中
3,129 フォロワー

［source：］(7) 仙猫カリン（@Bibendum65）さん / Twitter https://twitter.com/Bibendum65
```

　京都でアジフライというのは聞いたことがないですが、アジフライに関するツイートが多いのが坂本正幸弁護士です。「加賀庵」という店名になっていましたが、詳しくは調べていません。たぶん東京都内のアジフライの有名店とは想像をしています。確認はしていません。

　東京で加賀というのは加賀藩の藩邸があったことで東京大学の近くが情報として見かけてきました。その東京大学の近くというのは能都中学校の修学旅行の宿泊として記憶に残るものでもありますが、白山神社から八百屋お七というのも検索から情報が出てきたことがありました。

▶（446／449） RT fukazawas（深澤諭史）｜harrier0516osk（向原総合法律事務所　弁護士向原） 日時：2018-08-21 21:55:00 +0900／2018-08-21 18:51:00 +0900 URL： https://twitter.com/fukazawas/status/1031887471036878848 https://twitter.com/harrier0516osk/status/1031841270581276672
{% tweet 1031887471036878848 %}
> 富田林警察署の件もこれと同じ話だと思う。 https://t.co/xuF8eCzZox

　深澤諭史弁護士に対して、共感、親近感以上の依存性のようなものも感じることのある向原栄大朗弁護士のツイートの深澤諭史弁護士のリツイートです。本日も深澤諭史弁護士のタイムラインで看過できないものを見たように思いますが、なかなか手も回りません。

　上記の向原栄大朗弁護士のツイートは、次の弁護士ドットコムのツイートを公式引用としています。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜harrier0516osk（向原総合法律事務所　弁護士向原） 日時：2019-10-08 20:56／2018/08/21 18:51 URL： https://twitter.com/kk_hirono/status/1181538806610030592 https://twitter.com/harrier0516osk/status/1031841270581276672
> 富田林警察署の件もこれと同じ話だと思う。 https://t.co/xuF8eCzZox
▶▶▶　　　　　End　　　　　▶▶▶

　正直、ちょっと目を疑ったのですが、告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono)のアカウントが向原栄大朗弁護士にはブロックされていなかったようです。あるいはブロックの解除があったのかもしれないですが、細かい確認は困難でもあります。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜bengo4topics（弁護士ドットコムニュース） 日時：2019-10-08 20:57／2018/04/20 01:40 URL： https://twitter.com/kk_hirono/status/1181539177323585537 https://twitter.com/bengo4topics/status/987007933069185025
> なぜ不正確な法律情報が流れるのか。深澤弁護士は「法律が絡むトピックというのは意見対立が激しく、そのため、ついつい自分に都合のいい法律情報だけを真偽問わずかき集めてしまうことがあるためだと思います」 https://t.co/I1ZeD6pQRI #bengo4topics
▶▶▶　　　　　End　　　　　▶▶▶

　この弁護士ドットコムは株式の上場もあり、大躍進をしているという情報も見かけていましたが、すでにその当時に深澤諭史弁護士の発言を取り上げていることで、社会的な責任を十分に果たせているのか疑問に思っていました。

　弁護士ドットコムの社長は弁護士で、日弁連のシンポジウムだったと思いますが、同じブースで深澤諭史弁護士と別々に公園をしていたというツイートを見かけました。ちょうど9月から10月という今頃の時期で、2年前という気がします。今の所、シンポジウムの情報は見かけていません。

　先日は徳島での人権大会のツイートを見かけていましたが、それも限られた範囲で、中身があると思われるツイートはありませんでした。この弁護士の人権大会というのも例年あるらしく、そのつどTwitterで話題となっていましたが、今年は特にひっそり反応が乏しく感じました。

　しかし、その徳島での人権大会で掲げられたテーマは、再審法制となっていて刑事弁護の歴史においても本来は重要事項と思われるのですが、地元の徳島新聞に取り上げられたという情報を見かけたぐらいで、報道機関にはまるで相手にされていない印象も受けています。

　どうも本命と思われる深澤諭史弁護士本人が、富田林警察署の逃走事件を取り上げたブログ記事の紹介ツイートですが、どうも富田林をキーワードには含んでいないらしく、ページ内検索には該当がないようです。

▶（392／449） TW fukazawas（深澤諭史） 日時： 2018-08-21 11:53:00 +0900 URL： https://twitter.com/fukazawas/status/1031735956510990336
{% tweet 1031735956510990336 %}
> 接見室の構造と逃亡事件 - 弁護士 深澤諭史のブログ https://t.co/wFWWn11pjo \n あまりに誤解に基づいて弁護人を非難する向き（これは弁護士の仕事全般にいえますが）があるので，簡単に解説した次第です。

　見つけましたが、やはり富田林という事件を象徴する固有名詞はなぜか含まれていません。深澤諭史弁護士に対してはなにかと勘ぐりたくなる傾向も強いので、その辺りも常に意識をしているのですが、「接見室の構造と逃亡事件」という記事のタイトル名は、やはり違和感をおぼえます。

　次は別のブログエントリーとして（ファイルとしてのエントリーとは別、その一部）、深澤諭史弁護士の富田林警察署の逃走事件に関するブログ記事の内容に対する、疑問点を指摘したいと思います。事実関係が確認しづらい報道が多いので、これは例外的な貴重性も高いと思います。弁護士の生態調査です。

〈〈〈：Emacs： 2019-10-08（火曜日）21：14 　〈〈〈

